<?php
return[
    //logo
    'logo' => 'دوت كوم',
    'd' => 'د',
    'ot' => 'وت ',
    'c' => 'ك',
    'om' => 'وم',

    //Nav Bar
    'en' => 'الإنجليزية',
    'ar' => 'العربية',
    'home' => 'الرئيسية',
    'services' => 'الخدمات',
    'blogs' => 'المقالات',
    'about' => 'من نحن',
    'contact' => 'تواصل معنا',
    'login' => 'تسجيل الدخول',

    //Header
    'header_img' => 'وكالة إبداعية',
    'header1' => 'نمو الخدمات الإبداعية للعلامات التجارية',
    'header2' => 'فريق على درجة عالية من الاحتراف',
    'header3' => 'عملاء سعداء ومراجعات إيجابية',

    //Search
    'search' => 'ابحث عن خدمة..',

    //Services Part
    'yellowService' => 'ماذا نفعل',
    'blackService' => 'نحن نقدم خدمات إبداعية',
    'greyService' => 'لوريم ايبسوم دولار  ,كونسيكتيتور أدايبا يسكينج أليايت,دو أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيو ',
    'discoverService' => 'اكتشف أكثر',
    'readService' => 'اقرأ أكثر',

    //Service page
    'blackServicePage' => 'مقدم الخدمة الإبداعية الأكثر فعالية للشركات',
    'loremServicePage' => 'لوريم ايبسوم دولار ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبو. يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس . ديواس أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي فيلايت .',
    'ourService' => 'خدمتنا',

    //About page
    'yellowAbout' => 'من نحن',
    'blackAbout' => 'مقدم الخدمة الإبداعية الأكثر فعالية للشركات',
    'greyAbout' => 'لوريم ايبسوم دولار ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبو. يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس . ديواس أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتيت وريم ايبسوم دولار ,كونسيكتيتور أدايبا يسكينج أليايت,سيت دو أيوسمود تيمبو. يوت انيم أد مينيم فينايم,كيواس نوستريد أكسير سيتاشن يللأمكو لابورأس . ديواس أيوتي أريري دولار إن ريبريهينديرأيت فوليوبتاتي',
    'btnAbout' => 'اقرأ أكثر',

     //Contact page
    'office' =>'مكتبنا',
    'emailus' =>'راسلنا',
    'phone' =>'اتصل بنا',
    'street' =>'شارع 123، نيويورك, أمريكا',
    'blackContactPage' => 'تواصل لأي استفسار',
    'yellowContactPage' => 'ابقَ على تواصل',

    //Contact Form
    'name' => 'اسمك',
    'email' => 'بريدناالالكتروني',
    'message' => 'الموضوع',
    'subject' => 'الرسالة',
    'send' => 'أرسل الرسالة',

    //Team Part
    'yellowTeam' => 'تعرّف على الفريق',
    'blackTeam' => 'قابل الخبراء وراء العمل',
    'greyTeam' => 'لوريم ايبسوم دولار  ,كونسيكتيتور أدايبا أيوسمود تيمبور أنكايديديونتيوت لابوري ات دولار ماجنا أليكيو ',
    'discoverTeam' => 'تعرّف على كل الخبراء',
    
    //Feedback Part
     'yellowFeedback' => 'ماذا يقول العملاء',
     'blackFeedback' => 'يقول العملاء عن خدماتنا',
     'greyFeedback' => 'لوريم ايبسوم دولار  ,كونسيكتيتور أدايبا لابوري ات دولار ماجنا أليكيو ',
     'discoverFeedback' => 'أرسل ملاحظاتك',
     
    //Blog Part
     'yellowBlog' => 'مقالاتنا',
     'blackBlog' => 'الأحدث في المدونة',
     
    //Foooter
    'whiteFooter' => 'لوريم ايبسوم دولار  ,كونسيكتيتور أدايبا  لابوري ات دولار ماجنا أليكيو ايبسوم دولار كونسيكتيتور',
    'aboutFooter' => 'من نحن',
    'contactFooter' => 'تواصل معنا',
    'quick' => 'روابط سريعة',
    'popular' => 'روابط شائعة',
    'address' => 'دولار ماجنا أليكيو ايبسوم دولار كونسيكتيت ات دولار',
    'touch' => 'ابقَ على تواصل',
    'rights' => 'جميع الحقوق محفوظة',
];